{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 256,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 256
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 2,
    "pad_type_id": 0,
    "pad_token": "<|endoftext|>"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<|unused0|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|unused1|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|sep|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30000,
      "content": "<|acc|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30001,
      "content": "<|tel|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30002,
      "content": "<|rrn|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "String": "เณฑ"
        },
        "behavior": "Removed",
        "invert": false
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|unused0|>": 0,
      "<|unused1|>": 1,
      "<|endoftext|>": 2,
      "<|sep|>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "ยก": 98,
      "ยข": 99,
      "ยฃ": 100,
      "ยค": 101,
      "ยฅ": 102,
      "ยฆ": 103,
      "ยง": 104,
      "ยจ": 105,
      "ยฉ": 106,
      "ยช": 107,
      "ยซ": 108,
      "ยฌ": 109,
      "ยฎ": 110,
      "ยฏ": 111,
      "ยฐ": 112,
      "ยฑ": 113,
      "ยฒ": 114,
      "ยณ": 115,
      "ยด": 116,
      "ยต": 117,
      "ยถ": 118,
      "ยท": 119,
      "ยธ": 120,
      "ยน": 121,
      "ยบ": 122,
      "ยป": 123,
      "ยผ": 124,
      "ยฝ": 125,
      "ยพ": 126,
      "ยฟ": 127,
      "ร": 128,
      "ร": 129,
      "ร": 130,
      "ร": 131,
      "ร": 132,
      "ร": 133,
      "ร": 134,
      "ร": 135,
      "ร": 136,
      "ร": 137,
      "ร": 138,
      "ร": 139,
      "ร": 140,
      "ร": 141,
      "ร": 142,
      "ร": 143,
      "ร": 144,
      "ร": 145,
      "ร": 146,
      "ร": 147,
      "ร": 148,
      "ร": 149,
      "ร": 150,
      "ร": 151,
      "ร": 152,
      "ร": 153,
      "ร": 154,
      "ร": 155,
      "ร": 156,
      "ร": 157,
      "ร": 158,
      "ร": 159,
      "ร ": 160,
      "รก": 161,
      "รข": 162,
      "รฃ": 163,
      "รค": 164,
      "รฅ": 165,
      "รฆ": 166,
      "รง": 167,
      "รจ": 168,
      "รฉ": 169,
      "รช": 170,
      "รซ": 171,
      "รฌ": 172,
      "รญ": 173,
      "รฎ": 174,
      "รฏ": 175,
      "รฐ": 176,
      "รฑ": 177,
      "รฒ": 178,
      "รณ": 179,
      "รด": 180,
      "รต": 181,
      "รถ": 182,
      "รท": 183,
      "รธ": 184,
      "รน": 185,
      "รบ": 186,
      "รป": 187,
      "รผ": 188,
      "รฝ": 189,
      "รพ": 190,
      "รฟ": 191,
      "ฤ": 192,
      "ฤ": 193,
      "ฤ": 194,
      "ฤ": 195,
      "ฤ": 196,
      "ฤ": 197,
      "ฤ": 198,
      "ฤ": 199,
      "ฤ": 200,
      "ฤ": 201,
      "ฤ": 202,
      "ฤ": 203,
      "ฤ": 204,
      "ฤ": 205,
      "ฤ": 206,
      "ฤ": 207,
      "ฤ": 208,
      "ฤ": 209,
      "ฤ": 210,
      "ฤ": 211,
      "ฤ": 212,
      "ฤ": 213,
      "ฤ": 214,
      "ฤ": 215,
      "ฤ": 216,
      "ฤ": 217,
      "ฤ": 218,
      "ฤ": 219,
      "ฤ": 220,
      "ฤ": 221,
      "ฤ": 222,
      "ฤ": 223,
      "ฤ ": 224,
      "ฤก": 225,
      "ฤข": 226,
      "ฤฃ": 227,
      "ฤค": 228,
      "ฤฅ": 229,
      "ฤฆ": 230,
      "ฤง": 231,
      "ฤจ": 232,
      "ฤฉ": 233,
      "ฤช": 234,
      "ฤซ": 235,
      "ฤฌ": 236,
      "ฤญ": 237,
      "ฤฎ": 238,
      "ฤฏ": 239,
      "ฤฐ": 240,
      "ฤฑ": 241,
      "ฤฒ": 242,
      "ฤณ": 243,
      "ฤด": 244,
      "ฤต": 245,
      "ฤถ": 246,
      "ฤท": 247,
      "ฤธ": 248,
      "ฤน": 249,
      "ฤบ": 250,
      "ฤป": 251,
      "ฤผ": 252,
      "ฤฝ": 253,
      "ฤพ": 254,
      "ฤฟ": 255,
      "ล": 256,
      "ล": 257,
      "ล": 258,
      "ล": 259,
      "ฤ รฌ": 260,
      "ฤ รซ": 261,
      "รฌฤฟ": 262,
      "ฤ รช": 263,
      "รญฤท": 264,
      "รซฤญ": 265,
      "รฌฤน": 266,
      "รซฤญยค": 267,
      "รชยณ": 268,
      "ฤ รญ": 269,
      "รฌฤฟยด": 270,
      "รซฤฌ": 271,
      "รซฤฌฤถ": 272,
      "รชยฐ": 273,
      "รฌฤนฤฒ": 274,
      "รฌฤฆ": 275,
      "รฌฤฟฤฆ": 276,
      "รฌล": 277,
      "รฌล": 278,
      "รฌยง": 279,
      "ฤ รฌฤฟ": 280,
      "รซยก": 281,
      "ฤ รฌล": 282,
      "รชยณล": 283,
      "รญฤทฤบ": 284,
      "รฌฤฟฤบ": 285,
      "รซยกฤพ": 286,
      "รซยฅ": 287,
      "รญฤทฤพ": 288,
      "รซฤฑ": 289,
      "รฌฤพ": 290,
      "รฌฤญ": 291,
      "ยธยฐ": 292,
      "รชยฐฤข": 293,
      "ฤ รฌล": 294,
      "รฌยงฤข": 295,
      "รฌฤฟฤข": 296,
      "รฌฤท": 297,
      "ฤฎฤข": 298,
      "ฤคยฌ": 299,
      "รขฤข": 300,
      "รซยฅยผ": 301,
      "รซยฆ": 302,
      "รชยฒ": 303,
      "รฌฤผ": 304,
      "ฤ รชยฐ": 305,
      "รฌฤฆฤพ": 306,
      "ฤ รฌฤฟยด": 307,
      "ฤ รฌฤท": 308,
      "รซฤฑฤฆ": 309,
      "รญฤทยด": 310,
      "รซฤค": 311,
      "ฤ รชยฒ": 312,
      "ฤ รซยฐ": 313,
      "รซฤต": 314,
      "รชยต": 315,
      "รชยธยฐ": 316,
      "รฌฤฝ": 317,
      "รซยง": 318,
      "รฌฤธ": 319,
      "ฤชฤบ": 320,
      "ฤ รซยง": 321,
      "ฤ รฌยง": 322,
      "รซล": 323,
      "รญฤธ": 324,
      "รซยฉ": 325,
      "ฤ รฌฤน": 326,
      "ฤ รฌลฤช": 327,
      "รฌฤพยผ": 328,
      "ฤ รฌฤญ": 329,
      "รซยฆยฌ": 330,
      "รซยถ": 331,
      "ฤ รชยท": 332,
      "รฌฤฟยธ": 333,
      "รฌฤฌ": 334,
      "ฤ รฌฤฆ": 335,
      "ฤ รชยณ": 336,
      "รซฤฟ": 337,
      "ฤ รซฤค": 338,
      "รฌฤพยผรซยกฤพ": 339,
      "รซยณ": 340,
      "รฌลฤฒ": 341,
      "ฤ รฌฤบ": 342,
      "รซยฐ": 343,
      "รฌฤญฤพ": 344,
      "ฤฅฤฃ": 345,
      "รซฤฟยผ": 346,
      "รฌฤคยฌ": 347,
      "รฌฤธยด": 348,
      "รฌลยฅ": 349,
      "ยฃยผ": 350,
      "ฤ รซฤฎฤข": 351,
      "รฌฤฝฤฒ": 352,
      "ฤ รชยทยธ": 353,
      "รซยฌ": 354,
      "รซฤตยค": 355,
      "ฤ รซฤญ": 356,
      "รญฤธฤช": 357,
      "รฌยฒ": 358,
      "รชยณยผ": 359,
      "รซฤฎฤข": 360,
      "ฤ รฌยงฤข": 361,
      "รญฤป": 362,
      "รฌฤนฤฒรฌฤฆฤพ": 363,
      "รฌฤบ": 364,
      "ฤ รฌฤชฤบ": 365,
      "ฤ รขฤข": 366,
      "ฤ รซยถ": 367,
      "ฤ รซฤต": 368,
      "รซล": 369,
      "ฤ รชยต": 370,
      "รฌลฤท": 371,
      "ฤ รซยณ": 372,
      "รซล": 373,
      "ฤ รฌฤคยฌ": 374,
      "รญฤบ": 375,
      "ฤ 1": 376,
      "รซยถฤข": 377,
      "รซยฉยด": 378,
      "รชยฒฤฎ": 379,
      "รซยงฤฎ": 380,
      "ฤ รฌฤพ": 381,
      "รฌฤป": 382,
      "รซฤง": 383,
      "รซยช": 384,
      "ฤ รซยช": 385,
      "รซฤฏ": 386,
      "รฌฤฌยค": 387,
      "ฤ รชยฒฤฅ": 388,
      "รซฤฒ": 389,
      "ฤ รฌลฤฆ": 390,
      "รฌฤจ": 391,
      "รซฤคฤบ": 392,
      "รฌฤฟยผ": 393,
      "ฤ รญฤทฤพ": 394,
      "ฤผฤฎ": 395,
      "ยนฤฆ": 396,
      "รซฤญฤช": 397,
      "รฌฤฅฤฃ": 398,
      "รฌฤทฤฆ": 399,
      "รฌลฤพ": 400,
      "ฤ 2": 401,
      "รฌยน": 402,
      "ยดฤข": 403,
      "ฤ รชยธยฐ": 404,
      "ยกยฐ": 405,
      "ฤ รซฤฑ": 406,
      "รฌลฤฃ": 407,
      "ฤ รฌฤธ": 408,
      "ฤ รชยฐฤข": 409,
      "รชยธ": 410,
      "ฤ รฌฤทฤฆ": 411,
      "รซยฒ": 412,
      "ยคฤณ": 413,
      "ฤ รฌฤญฤพ": 414,
      "รชยตล": 415,
      "ฤฅฤฟ": 416,
      "รฌฤฆยฑ": 417,
      "ฤ รญฤท": 418,
      "รฌฤชฤบ": 419,
      "รฌฤนฤง": 420,
      "ฤ รซยฌ": 421,
      "ฤ <": 422,
      "ฤ รญฤทฤบ": 423,
      "รฌยฃยผ": 424,
      "รชยตยฌ": 425,
      "se": 426,
      "รซยฏ": 427,
      "ฤ รญฤป": 428,
      "sep": 429,
      "|>": 430,
      "ฤ <|": 431,
      "ฤ รฌฤผ": 432,
      "ฤ รซฤตยฑ": 433,
      "รญฤปฤถ": 434,
      "ยฑยฐ": 435,
      "รซยณยด": 436,
      "รญฤผฤฎ": 437,
      "รฌลฤฆ": 438,
      "ฤ รฌลฤท": 439,
      "รซฤงฤฆ": 440,
      "รฌฤปฤข": 441,
      "รฌยฐ": 442,
      "ฤคยฐ": 443,
      "รชยท": 444,
      "รฌฤผฤถ": 445,
      "ฤ รซยณยด": 446,
      "ฤ รญฤบ": 447,
      "ฤ รฌฤจ": 448,
      "ฤจยต": 449,
      "รฌฤนฤช": 450,
      "รซฤฑฤป": 451,
      "ฤ รฌยฐ": 452,
      "รซยฉยฐ": 453,
      "ฤ รฌลฤฒ": 454,
      "รชยน": 455,
      "รขฤขฤฟ": 456,
      "ฤ รขฤขฤพ": 457,
      "ฤ รฌยฃยผ": 458,
      "ฤ รชยฒยฝ": 459,
      "รญฤฌ": 460,
      "รซยฌยธ": 461,
      "ฤ รซฤคฤบ": 462,
      "รฌฤผยฉ": 463,
      "รชยณฤฆ": 464,
      "รขฤขฤป": 465,
      "รฌฤคยฐ": 466,
      "รฌยถ": 467,
      "ฤ รฌยถ": 468,
      "ฤ รฌยคฤณ": 469,
      "รญฤฆ": 470,
      "ฤ รขฤขฤบ": 471,
      "ฤ รชยณยต": 472,
      "รฌยงฤฆ": 473,
      "รซยชฤง": 474,
      "ฤ รฌยฒ": 475,
      "ฤ รซฤญยค": 476,
      "ฤ รฌฤฟยผ": 477,
      "ฤ รฌฤฟยธ": 478,
      "รญฤฅ": 479,
      "ฤ รฌลฤพ": 480,
      "รฌยนฤบ": 481,
      "รญฤทล": 482,
      "รฌฤจฤฎ": 483,
      "ฤ รฌฤพฤฆ": 484,
      "รญฤฌยธ": 485,
      "รชยนฤฎ": 486,
      "ฤ รซยถฤข": 487,
      "รซลยฌ": 488,
      "รฌฤทยผ": 489,
      "ฤ \"": 490,
      "รฌฤฆล": 491,
      "รซยนฤฆ": 492,
      "รญฤฆยฐ": 493,
      "รชยฐฤฆ": 494,
      "00": 495,
      "รซลยค": 496,
      "ฤ รญฤธ": 497,
      "ฤ รฌฤฅฤฃ": 498,
      "ฤ รซยฏ": 499,
      "รฌฤพฤฆ": 500,
      "ฤ รฌฤธยด": 501,
      "ฤ รซยงฤฒ": 502,
      "ฤ รซฤคยด": 503,
      "รชยณยต": 504,
      "ฤ รซฤฒ": 505,
      "รฌฤญล": 506,
      "ฤ รซยฒ": 507,
      "รญฤธฤซ": 508,
      "ฤ รชยตล": 509,
      "รฌยกยฐ": 510,
      "ฤฝฤฆ": 511,
      "รซฤตฤพ": 512,
      "รซยฃ": 513,
      "ฤ '": 514,
      "รชยธฤช": 515,
      "รซฤฏยฐ": 516,
      "รญฤฎ": 517,
      "ยฑยด": 518,
      "รซฤญยน": 519,
      "รฌฤนยฌ": 520,
      "ฤ รชยดฤข": 521,
      "รชยดฤข": 522,
      "ฤ รซยชยจ": 523,
      "ฤ 3": 524,
      "รยท": 525,
      "ยตฤพ": 526,
      "รญล": 527,
      "รฌยฒยด": 528,
      "รซยฌยด": 529,
      "รญฤถ": 530,
      "รซฤคฤพ": 531,
      "รฌฤทฤช": 532,
      "รชยฐฤพ": 533,
      "ฤ รฌยกยฐ": 534,
      "รฌฤผยฐ": 535,
      "ฤ รฌฤทฤฌ": 536,
      "ฤ รซฤฏ": 537,
      "ฤ รญฤฑ": 538,
      "รซฤญยจ": 539,
      "ฤ รฌฤบยค": 540,
      "ฤ รฌฤฆล": 541,
      "รซยฏยผ": 542,
      "ฤ รชยณล": 543,
      "ฤ รฌฤจฤฎ": 544,
      "ฤณฤพ": 545,
      "รซยงฤช": 546,
      "ฤ รญฤทยด": 547,
      "รชยฑยฐ": 548,
      "รญฤทฤป": 549,
      "ฤ รฌฤนฤจ": 550,
      "รซฤฒฤพ": 551,
      "รฌฤฆยธ": 552,
      "รญฤฑ": 553,
      "ฤ รฌฤฟฤบ": 554,
      "ฤ รซยงฤช": 555,
      "ฤ รฌฤฝ": 556,
      "ฤทฤฎ": 557,
      "รฌลยฌ": 558,
      "รซลยฅ": 559,
      "ฤ รฌฤพล": 560,
      "รฌฤฝฤถ": 561,
      "รชยฒยฝ": 562,
      "ฤ รซยนฤฆ": 563,
      "รญลฤช": 564,
      "ฤ รฌฤนยฌ": 565,
      "ฤ รฌฤบฤช": 566,
      "ฤ รซฤฆ": 567,
      "รฌฤนล": 568,
      "รฌฤผยด": 569,
      "ฤ รฌยตฤพ": 570,
      "ฤณฤฒ": 571,
      "ฤ รญฤฎ": 572,
      "ฤ รฌฤนยฐ": 573,
      "รซฤคยด": 574,
      "รฌฤฅฤฟ": 575,
      "ฤ รชยธ": 576,
      "รฌฤบฤฃ": 577,
      "ฤ รชยน": 578,
      "ฤ รชยฐฤพ": 579,
      "ฤ รฌฤป": 580,
      "ฤ รฌฤญล": 581,
      "ฤ รซยงฤฎ": 582,
      "รฌฤนยฐ": 583,
      "รฌยงฤขรซยงฤฎ": 584,
      "รฌฤญฤฟ": 585,
      "ฤ รซฤทฤฎ": 586,
      "รฌยก": 587,
      "ฤ รชยฑยฐ": 588,
      "ฤ รซฤง": 589,
      "รซฤญยครซฤฌฤถ": 590,
      "รซยฅยด": 591,
      "ฤ รฌฤฌ": 592,
      "รฌฤญยค": 593,
      "รชยตฤฒ": 594,
      "ฤ รฌฤผยฐ": 595,
      "ฤ รฌฤทฤช": 596,
      "รญฤจยต": 597,
      "รซยถฤฆ": 598,
      "ฤ รฌฤฆฤพ": 599,
      "ยถฤฎ": 600,
      "ฤ รซยฏยธ": 601,
      "รฌฤช": 602,
      "รซยฏยธ": 603,
      "ฤ รซฤถ": 604,
      "รซฤฒฤบ": 605,
      "รซฤฏฤบ": 606,
      "ฤ รญฤจยต": 607,
      "รฌฤพล": 608,
      "รฌยฐยจ": 609,
      "รญฤณฤพ": 610,
      "ฤ รฌฤฅฤฟ": 611,
      "ฤ รซยฐยฉ": 612,
      "ฤ รฌยน": 613,
      "ฤ รซยฐฤพ": 614,
      "ฤ รซฤฑฤฆ": 615,
      "ฤ รชยตยฌ": 616,
      "รชยนฤฎรฌยงฤข": 617,
      "ฤ รฌยข": 618,
      "รซลฤบ": 619,
      "รซฤฆ": 620,
      "ฤ รญฤถ": 621,
      "รฌฤทฤบ": 622,
      "รซฤญฤชรซฤญยค": 623,
      "รญฤด": 624,
      "รซฤฟยผรชยณล": 625,
      "ฤ รฌยด": 626,
      "ฤ รซฤจ": 627,
      "ยคฤข": 628,
      "ฤ รซยฌยธ": 629,
      "รฌยฆ": 630,
      "ฤ รชยฐฤท": 631,
      "ฤ รฌยงฤขรซฤคฤพ": 632,
      "รซยฉยดรฌฤฆฤพ": 633,
      "ฤ รซยฌยด": 634,
      "ฤ รฌฤฆยธ": 635,
      "ฤ รซฤฑฤป": 636,
      "รฌฤฌยต": 637,
      "รฌฤบยค": 638,
      "รฌฤฟฤฎ": 639,
      "รซยฐฤพ": 640,
      "ฤ รซยฐฤถ": 641,
      "ฤ 4": 642,
      "ฤ รญฤบฤฆ": 643,
      "รญฤฃ": 644,
      "ฤ รญฤฌ": 645,
      "รชยฐฤฃ": 646,
      "รฌฤญยฌ": 647,
      "ฤ 5": 648,
      "รฌฤธฤณ": 649,
      "รซยฐยฉ": 650,
      "ฤ รฌฤค": 651,
      "รซยฌยผ": 652,
      "รฌยคฤณ": 653,
      "ฤ รฌยงฤฆ": 654,
      "รฌยฒฤพ": 655,
      "รชยถฤฎ": 656,
      "ฤ รชยนฤข": 657,
      "ฤฅฤช": 658,
      "รฌยถฤพ": 659,
      "รญฤทฤพรซฤญยค": 660,
      "รฌฤจฤฏ": 661,
      "ฤ รญฤธฤช": 662,
      "ฤ รฌฤญยค": 663,
      "รฌลฤง": 664,
      "ฤ รชยตฤฒ": 665,
      "รฌฤนฤฒรชยฒฤฎ": 666,
      "รญฤดฤช": 667,
      "รฌลฤฒ": 668,
      "ฤ รซยถฤฆ": 669,
      "รซยกฤฟ": 670,
      "รญฤบยธ": 671,
      "ฤ รฌฤฆยฑ": 672,
      "รชยฑยด": 673,
      "ฤ รฌฤบฤฃ": 674,
      "ฤ รฌฤฝฤฒ": 675,
      "รญฤฐ": 676,
      "รซยชยจ": 677,
      "ฤ 20": 678,
      "ฤ รฌลยฅ": 679,
      "ฤ รซยถฤช": 680,
      "รฌยฒล": 681,
      "รซฤญยครชยณล": 682,
      "รซลฤฎ": 683,
      "รซยถฤขรญฤฆยฐ": 684,
      "รชยฒล": 685,
      "ฤ รชยฒยฐ": 686,
      "ฤ รญฤปฤท": 687,
      "ฤชยฌ": 688,
      "รญฤฅฤข": 689,
      "รญฤน": 690,
      "ฤ รญฤฅ": 691,
      "รซลยฐ": 692,
      "ฤ รฌฤบยฌ": 693,
      "รญฤฝฤฆ": 694,
      "รฌฤฆยค": 695,
      "ยฑฤง": 696,
      "ฤ รซฤบ": 697,
      "รชยทยธ": 698,
      "รฌฤผยธ": 699,
      "ฤ รซฤถยฐ": 700,
      "ฤ รซฤญยน": 701,
      "ฤ รชยณฤฆ": 702,
      "รฌลฤณ": 703,
      "รซยฅยธ": 704,
      "ฤ รซฤตยค": 705,
      "ฤ รฌลยฌ": 706,
      "รฌฤธยต": 707,
      "ฤ รฌยถฤถ": 708,
      "ฤ รชยฐฤฒ": 709,
      "รซยฐฤบ": 710,
      "รฌยข": 711,
      "รซยฒฤท": 712,
      "รฌฤฆฤฟ": 713,
      "รซฤถ": 714,
      "ฤ รซฤฏฤถ": 715,
      "ฤ รฌฤฌยค": 716,
      "ฤ รซยฐฤบ": 717,
      "รฌลฤฆ": 718,
      "ฤ รซยฐฤฝ": 719,
      "รฌยด": 720,
      "ฤ รซฤบฤฒ": 721,
      "ฤ รซฤงยธ": 722,
      "รฌยงฤฃ": 723,
      "รซยฃฤฎ": 724,
      "รชยธฤซ": 725,
      "ฤ รญฤฝฤฆ": 726,
      "ยดฤณ": 727,
      "ฤ รฌยฐยจ": 728,
      "ยฝฤถ": 729,
      "รญฤทยฉ": 730,
      "รฌยคฤข": 731,
      "รซยฒฤช": 732,
      "รซยฆยฐ": 733,
      "ฤ รชยฐฤป": 734,
      "รชยฒยฉ": 735,
      "รฌฤถ": 736,
      "ฤ รญฤฌยน": 737,
      "รซฤฌยฅ": 738,
      "รซลยจ": 739,
      "ฤ รซฤฒฤบ": 740,
      "ฤ รซฤฎฤขรญฤทฤพ": 741,
      "รซฤญยฌ": 742,
      "รญฤง": 743,
      "ฤ รญฤฃ": 744,
      "ฤ รฌลฤง": 745,
      "ฤ รฌฤพฤฆรญฤทยด": 746,
      "รญฤบฤท": 747,
      "รชยฐฤฒ": 748,
      "รชยทยผ": 749,
      "ฤ รซยงฤฐ": 750,
      "ฤ รซยงยค": 751,
      "รซฤณฤฒ": 752,
      "ฤ รซฤคยจ": 753,
      "รฌยขฤง": 754,
      "รฌฤชล": 755,
      "ฤจล": 756,
      "ฤ รชยฑยด": 757,
      "ฤ รซฤฌ": 758,
      "รฌฤบฤข": 759,
      "ฤ 6": 760,
      "ฤ รฌลฤฃ": 761,
      "รซยณยธ": 762,
      "ฤ รฌยถฤพ": 763,
      "รญฤถฤฆ": 764,
      "ฤ รซฤช": 765,
      "รฌฤพยก": 766,
      "รชยป": 767,
      "ฤ รฌฤทฤฎ": 768,
      "ฤ รฌฤทฤฆรซฤญฤช": 769,
      "รฌยฒฤบ": 770,
      "รซฤคยจ": 771,
      "รซลยน": 772,
      "ฤ รซยน": 773,
      "ฤ รฌยฆ": 774,
      "ฤ รฌฤฆยค": 775,
      "ฤ รญฤผฤฎ": 776,
      "ฤ รซยฉ": 777,
      "ฤ รฌลฤข": 778,
      "รฌฤทยฝ": 779,
      "ฤ รซฤญยจ": 780,
      "รฌยธ": 781,
      "ฤ รญฤทฤป": 782,
      "รซฤฟยผรซฤฌฤถ": 783,
      "รญฤฅฤพ": 784,
      "ฤ รฌฤนยด": 785,
      "ฤ รญฤฐ": 786,
      "รญฤฑยฌ": 787,
      "ฤ รซฤญยฌ": 788,
      "รญฤผ": 789,
      "ฤ รฌฤคยฌรซลฤฎ": 790,
      "รญฤฃยฌ": 791,
      "รซลฤช": 792,
      "ฤ รซฤฆยค": 793,
      "รซฤตล": 794,
      "รญฤบฤฆ": 795,
      "รฌยงฤช": 796,
      "ฤ รซฤณฤฒ": 797,
      "รญฤค": 798,
      "รซฤฒฤฒ": 799,
      "ฤ รซยฌยผ": 800,
      "รซยกล": 801,
      "ฤ รซยฐฤฟ": 802,
      "ฤ รญฤทฤพรชยตล": 803,
      "ฤ รข": 804,
      "รซยงยค": 805,
      "ฤ รซยฐยฐ": 806,
      "รซฤคล": 807,
      "รฌฤง": 808,
      "รขฤขยฆ": 809,
      "ฤ รฌฤช": 810,
      "รญฤญ": 811,
      "รญฤฎฤฎ": 812,
      "ฤ รซยฐฤท": 813,
      "ฤ รชยณยผ": 814,
      "รชยปฤบ": 815,
      "ยคฤฆ": 816,
      "รซลฤฉ": 817,
      "ฤ รซฤทฤฎรซยฌยธ": 818,
      "ฤ รซยชยป": 819,
      "รญฤนฤบ": 820,
      "ฤ รฌฤนล": 821,
      "รซลฤข": 822,
      "ฤ รญฤทล": 823,
      "รชยตยฐ": 824,
      "ฤ รฌยฐยธ": 825,
      "รฌฤฌยน": 826,
      "รฌฤฌยตรซฤญฤชรซฤญยค": 827,
      "รฌลฤข": 828,
      "รซฤฌฤถรซฤฏยฐ": 829,
      "ฤ รญฤฟ": 830,
      "ฤ 7": 831,
      "ฤ รญฤจยตรญฤทยด": 832,
      "ฤ รญฤฑฤซ": 833,
      "ฤ รฌลฤณ": 834,
      "รซฤถฤถ": 835,
      "รชยฐฤท": 836,
      "ฤ 10": 837,
      "ฤ รฌฤทล": 838,
      "รชยฒยฐ": 839,
      "รฌยฑฤง": 840,
      "รญฤฟ": 841,
      "ฤ รฌยงฤฃ": 842,
      "ฤ รฌยงฤณ": 843,
      "ฤ รญฤฑยฌ": 844,
      "รญฤปฤบ": 845,
      "ฤ รญฤธฤซ": 846,
      "ฤ รญฤทยจ": 847,
      "ฤ รฌฤผยฐรซยฆยฌ": 848,
      "ฤ รชยธฤช": 849,
      "รซลฤซ": 850,
      "ฤ รฌฤผยด": 851,
      "รซยณยต": 852,
      "ยฑฤฆ": 853,
      "ฤ รญฤชยฌ": 854,
      "รซยงฤฟ": 855,
      "ฤ รฌฤผฤถ": 856,
      "ฤ รซฤฃ": 857,
      "ฤ รฌฤฅฤช": 858,
      "รฌยกฤฎ": 859,
      "ฤ รญฤปฤพ": 860,
      "รฌยผ": 861,
      "ฤ รฌยงฤขรฌฤนล": 862,
      "ฤ รซยฐฤฟรญฤบ": 863,
      "ฤ 201": 864,
      "รฌยฆฤฟ": 865,
      "รฌยฐยฐ": 866,
      "รซยฃยจ": 867,
      "รซลยผ": 868,
      "ฤ 8": 869,
      "ฤ รฌยฒล": 870,
      "รฌฤถยจ": 871,
      "รฌฤปยธ": 872,
      "ฤ รญฤทฤพรซฤญยค": 873,
      "รซยณฤฆ": 874,
      "ฤ รชยทยธรซลยฌ": 875,
      "รซยฒฤฆ": 876,
      "รซยฐฤถ": 877,
      "ฤ รซฤจฤด": 878,
      "ฤ รซฤฎฤขรญฤทยด": 879,
      "ฤ รฌฤธยดรซ": 880,
      "ฤ รญฤถยผ": 881,
      "ฤ รฌฤปยธ": 882,
      "ฤ รซยจ": 883,
      "รญฤผฤฏ": 884,
      "ฤ รซยชฤง": 885,
      "รซยณยดรซฤญยค": 886,
      "รญฤฎฤฒ": 887,
      "ฤ รฌยดฤฟ": 888,
      "รฌยฃ": 889,
      "ยฑยธ": 890,
      "รญฤปยฉ": 891,
      "รญฤฐยธ": 892,
      "ฤ รฌฤฅฤฟรชยฐฤฃ": 893,
      "ฤ รซฤด": 894,
      "ยทยจ": 895,
      "รญฤจล": 896,
      "ฤ รซยฏยผ": 897,
      "ยธฤฎ": 898,
      "ฤ รญฤถฤฆ": 899,
      "ฤ รซยฐฤฟรญฤบฤถ": 900,
      "ฤ รซยงล": 901,
      "รญฤฅฤฟ": 902,
      "ฤ รซยฐฤฑ": 903,
      "ฤ รชยฒฤฎ": 904,
      "รฌฤบฤช": 905,
      "ฤ รฌลฤฒ": 906,
      "รซฤญยด": 907,
      "ฤ รญฤทยจรชยปฤบ": 908,
      "ฤ รฌยขฤญ": 909,
      "ฤ รฌยฆฤฟ": 910,
      "ฤ รญฤน": 911,
      "รซยถฤฃ": 912,
      "รซยฆยฝ": 913,
      "ฤ รญฤฎฤฒ": 914,
      "ฤ รชยฒฤข": 915,
      "ฤจฤฏ": 916,
      "ฤ รฌฤคยฌรฌฤนฤง": 917,
      "ฤ รฌฤคยด": 918,
      "รซยชยฉ": 919,
      "รซฤฒฤพรซฤญยค": 920,
      "ฤ รฌยดฤช": 921,
      "ฤ รญฤฎฤฎ": 922,
      "ฤ 9": 923,
      "ฤ รซฤฎฤขรญฤณฤพ": 924,
      "ฤ รฌฤคยฐ": 925,
      "ฤ รฌฤธฤณ": 926,
      "รซฤฅ": 927,
      "รฌยถฤท": 928,
      "รญฤถยผ": 929,
      "รญฤธยฅ": 930,
      "รซยฐฤท": 931,
      "รฌยกยฑ": 932,
      "ฤ รฌฤฆฤพรฌฤผยธ": 933,
      "ฤ รฌลฤทรซยถฤข": 934,
      "รซฤฏฤถ": 935,
      "รซยฆฤฆ": 936,
      "ฤ รญฤทฤฆ": 937,
      "ฤ รญฤปฤถ": 938,
      "ฤ รซยฌยธรฌลฤพ": 939,
      "รญฤทล": 940,
      "รญฤคยค": 941,
      "รซยฐยฐ": 942,
      "รชยดฤณ": 943,
      "รซลฤณ": 944,
      "รฌยณ": 945,
      "ฤ รซฤดยค": 946,
      "ฤ รซฤฒฤพ": 947,
      "รฌฤฝฤฎ": 948,
      "ฤ รซฤธ": 949,
      "รฌฤบยจ": 950,
      "ฤ รซยชยฉ": 951,
      "ฤ รฌยฒฤบ": 952,
      "รญฤทยจ": 953,
      "รซฤฑฤฆรซยกฤฟ": 954,
      "ฤ รชยฒยฝรฌฤผยฐ": 955,
      "ฤ รฌฤฟยดรซยฒฤช": 956,
      "ฤ รฌฤญยฌ": 957,
      "ฤ รฌฤฟยดรฌฤฅฤฃ": 958,
      "ฤ รชยฐฤฃ": 959,
      "รฌฤจยก": 960,
      "000": 961,
      "ฤ รซยณยธ": 962,
      "ฤ รฌลฤฆ": 963,
      "รญฤจยตรซลยน": 964,
      "ฤ รชยฐฤฆ": 965,
      "ฤ รฌฤจฤฒ": 966,
      "ฤ รฌยงฤขรฌฤฝฤฒ": 967,
      "รซฤตยฑ": 968,
      "รญฤปฤพ": 969,
      "รฌลยธ": 970,
      "ฤ รซฤฏยฐ": 971,
      "รฌยดฤช": 972,
      "รญฤญยฐ": 973,
      "ฤ รชยดฤขรชยณฤฆ": 974,
      "ฤ รฌยฝฤถ": 975,
      "ฤ รฌฤฟฤฎ": 976,
      "รซฤงยธ": 977,
      "รซฤฆยค": 978,
      "รซยณฤณ": 979,
      "รฌยนยด": 980,
      "รฌยงฤณ": 981,
      "ฤ รซฤฑฤฎ": 982,
      "ฤ รฌฤคยผ": 983,
      "รฌฤพยจ": 984,
      "รซยฅฤบ": 985,
      "ฤ รขฤธ": 986,
      "ฤ รฌฤธยดรซฤธ": 987,
      "ฤ รฌยป": 988,
      "รซยจ": 989,
      "ฤ รซยณฤข": 990,
      "รฌยฝฤถ": 991,
      "ฤ รฌฤพฤฆรญฤทฤพ": 992,
      "ฤ รซฤฎฤขรญฤจยตรซลยน": 993,
      "รซยฆยผ": 994,
      "รซฤญฤชรชยนฤฎ": 995,
      "ฤฅฤซ": 996,
      "ฤ รชยฐฤขรซฤฌยฅ": 997,
      "รซฤฑฤง": 998,
      "รซลยธ": 999,
      "ฤ รญฤปฤบ": 1000,
      "ฤ รชยดฤขรซลยจ": 1001,
      "รซยน": 1002,
      "รซฤฃ": 1003,
      "ฤ รซยฏยธรชยตล": 1004,
      "ฤ รฌยนฤบ": 1005,
      "ฤ รชยทยธรซลยฐ": 1006,
      "รฌฤพฤฆรฌฤฝฤฒ": 1007,
      "ฤ รซยฒฤท": 1008,
      "ฤ รฌยฒยด": 1009,
      "ฤ รฌลฤบ": 1010,
      "ลฤฃ": 1011,
      "ฤ รฌฤนฤง": 1012,
      "ฤ รชยดฤณ": 1013,
      "ฤ รฌฤจฤฏ": 1014,
      "ฤ รชยฒยฝรชยธยฐ": 1015,
      "ฤ รฌฤญฤพรฌลฤณ": 1016,
      "รญฤบฤณ": 1017,
      "ฤ รชยฑยธ": 1018,
      "รฌฤฟยดรซฤคฤบ": 1019,
      "รซยงฤฒ": 1020,
      "ฤ รซล": 1021,
      "ฤ รซฤชฤช": 1022,
      "รฌลฤช": 1023,
      "ฤ 19": 1024,
      "รชยฐฤฟ": 1025,
      "ฤ รซฤถยฐรซฤฟยผ": 1026,
      "รซยกฤข": 1027,
      "รฌฤค": 1028,
      "ฤ รฌยงฤขรซฤคฤพรญฤทยด": 1029,
      "รซยด": 1030,
      "ฤ รซฤตฤพ": 1031,
      "ฤ รชยทยผ": 1032,
      "ฤ รฌยคฤฆ": 1033,
      "รฌฤธยธ": 1034,
      "ฤ รชยธยฐรฌฤนฤง": 1035,
      "ฤ รญฤด": 1036,
      "ฤ รชยทฤพ": 1037,
      "ฤ รญฤบฤณ": 1038,
      "ฤ รญล": 1039,
      "รฌลฤฃ": 1040,
      "รฌยป": 1041,
      "รฌฤพยผรซยฉยฐ": 1042,
      "รชยทฤพ": 1043,
      "ฤ รฌยฐยพ": 1044,
      "ฤ รฌยทยจ": 1045,
      "ฤ รฌยงฤฆรญฤธฤซ": 1046,
      "ฤ รญฤทยฉ": 1047,
      "ฤ รฌยงฤขรชยธฤช": 1048,
      "รซฤฆฤช": 1049,
      "ฤ รฌลฤฒรฌฤญล": 1050,
      "รซฤงฤข": 1051,
      "ฤ รฌยขฤง": 1052,
      "ฤ รญฤฅฤข": 1053,
      "ฤ รญฤบยธ": 1054,
      "รชยฒยฌ": 1055,
      "ฤ รฌยฑฤฆ": 1056,
      "รญฤชยฌ": 1057,
      "รญฤทยดรฌฤทยผ": 1058,
      "ฤ รฌฤฟฤบรฌฤฝฤฒ": 1059,
      "รซฤฟยฝ": 1060,
      "รซลฤฉรชยฒฤฎ": 1061,
      "ฤ รญฤทฤฆรฌฤผฤถ": 1062,
      "ฤ รชยฐฤขรฌลยฅ": 1063,
      "ฤ รฌฤทยฝ": 1064,
      "รชยธยธ": 1065,
      "ฤ รฌยคฤณรชยตล": 1066,
      "ฤ รซยถฤฃ": 1067,
      "ฤ รฌฤบยฌรญฤทยด": 1068,
      "ฤ รฌฤญฤพรฌลยฅ": 1069,
      "ฤ 200": 1070,
      "ฤ รฌฤฟยดรญฤฝฤฆ": 1071,
      "ฤ รฌยฐยฝ": 1072,
      "ฤ รฌฤทฤฆรฌฤฟยด": 1073,
      "รฌฤฝฤข": 1074,
      "ฤ รซยงฤฎรซฤตยค": 1075,
      "ฤ รฌฤฆยธรชยณฤฆ": 1076,
      "รซฤฑยผ": 1077,
      "รซยณฤข": 1078,
      "รฌยฃล": 1079,
      "ฤ รชยตลรซฤคยด": 1080,
      "รญฤฑฤซ": 1081,
      "รฌยฒฤบรซลยผ": 1082,
      "ฤ รญฤฃยฌ": 1083,
      "ฤ รฌฤฅฤฃรญฤปยฉ": 1084,
      "รชยทยน": 1085,
      "ฤ รซฤฌฤบ": 1086,
      "ฤ รซยฒฤช": 1087,
      "รฌฤปฤถ": 1088,
      "ฤ รฌยถยฉ": 1089,
      "รชยธยฐรฌฤนฤง": 1090,
      "รฃฤจฤฏ": 1091,
      "ฤ รฌฤฟยดรซฤคล": 1092,
      "ฤ รซยก": 1093,
      "รฌฤพยต": 1094,
      "รฌฤทฤง": 1095,
      "รซฤฅฤฒ": 1096,
      "ฤ รฌฤคยฌรฌฤญยค": 1097,
      "ฤ รซฤชฤฆ": 1098,
      "20": 1099,
      "ฤ รซฤฆฤบ": 1100,
      "ฤ รฌยคฤข": 1101,
      "รฌฤฟยต": 1102,
      "ฤ รฌฤฟยดรซลยฐ": 1103,
      "ฤ รซฤญยด": 1104,
      "ฤ รชยณฤฆรญฤผฤฏ": 1105,
      "ฤ รซยฆ": 1106,
      "ฤ รญฤฃยฐ": 1107,
      "ฤ รซฤญยครซยฅยธ": 1108,
      "ฤ รซฤตยครฌฤธยด": 1109,
      "รฌยฆฤช": 1110,
      "รซฤญฤบ": 1111,
      "ฤ รซยชยจรซฤณฤฒ": 1112,
      "ฤ รฌฤชฤพ": 1113,
      "ฤ รญฤณฤพ": 1114,
      "ฤ รฌยตฤพรชยทยผ": 1115,
      "ฤ รญฤถฤฆรซยกฤพ": 1116,
      "รฌยฒล": 1117,
      "ฤ รชยทยธรซยฆยฌ": 1118,
      "รฌยถฤถ": 1119,
      "ฤ รชยดฤขรชยณฤฆรฌลฤฒ": 1120,
      "รซฤช": 1121,
      "รญฤงฤฎ": 1122,
      "รฌฤฆยผ": 1123,
      "ฤ รชยตฤฒรฌฤพยก": 1124,
      "รซฤฟยผรซยฉยฐ": 1125,
      "รญฤฟยฌ": 1126,
      "ฤ รฌฤนฤฒ": 1127,
      "รซฤตฤฟ": 1128,
      "รฌฤคยฌรฌฤนฤง": 1129,
      "ฤ รญฤฐยธ": 1130,
      "รฌลฤณ": 1131,
      "ฤ 11": 1132,
      "ฤ รซยด": 1133,
      "รซฤจ": 1134,
      "ฤ รญฤฝฤฆรซยณยด": 1135,
      "ฤ รฌลฤทรซฤฑฤฆ": 1136,
      "รซยฐฤฝ": 1137,
      "รฌยณฤฒ": 1138,
      "ฤ รฌฤธยธ": 1139,
      "ฤ รญฤผ": 1140,
      "ฤ รฌฤต": 1141,
      "ฤฏยผ": 1142,
      "ฤ รซฤงยผ": 1143,
      "รซฤฒล": 1144,
      "ฤ รญฤฌยนรญลฤช": 1145,
      "ฤ รญฤทฤบรฌยงฤขรซยงฤฎ": 1146,
      "รฌยกยด": 1147,
      "ฤ รฌฤบยจ": 1148,
      "ฤ รซยณยต": 1149,
      "ฤ รฌฤถ": 1150,
      "รฌฤงฤบ": 1151,
      "ฤ รฌฤบฤชรฌลฤท": 1152,
      "รซลฤพ": 1153,
      "รฌยฐยฝ": 1154,
      "ฤ รซฤจฤฏ": 1155,
      "ฤ รญลฤบ": 1156,
      "รซฤฌฤฒ": 1157,
      "ฤ 12": 1158,
      "ฤ รซยฆยฌ": 1159,
      "ฤ รฌฤปฤฆ": 1160,
      "ฤ รฌฤธยผ": 1161,
      "ฤ รซลฤฒ": 1162,
      "ฤ รฌฤผยดรฌฤบฤฃ": 1163,
      "รซยฒฤฎ": 1164,
      "รฌฤชฤพ": 1165,
      "ฤ รชยฒยฝรฌลฤพ": 1166,
      "ฤ รญฤบฤฆรฌลยฌ": 1167,
      "ฤ รฌฤฌยน": 1168,
      "ฤ รซฤฑฤง": 1169,
      "รฌฤญฤพรฌลยฅ": 1170,
      "ฤ รฌลฤช": 1171,
      "รซยนฤฆรฌฤฌยค": 1172,
      "รฌฤธยดรฌฤผฤถ": 1173,
      "รซยธฤฎ": 1174,
      "รซฤฎฤขรซยกฤพ": 1175,
      "ฤ S": 1176,
      "รฌฤฅฤซ": 1177,
      "ฤ รซฤคล": 1178,
      "ฤ รฌฤคยฌรญฤผฤฎ": 1179,
      "ฤ รซฤฒล": 1180,
      "รฌยนยจ": 1181,
      "ฤ รชยตลรซยฏยผ": 1182,
      "รฌฤทยก": 1183,
      "รชยฒยจ": 1184,
      "ฤ รฌฤญฤพรชยฐฤฆ": 1185,
      "ฤ รซฤญยครฌฤธฤณ": 1186,
      "19": 1187,
      "ฤ รฌยถฤถรฌยงฤฆ": 1188,
      "ฤ รซฤฟ": 1189,
      "ฤ รญฤบฤท": 1190,
      "ฤ รฌฤฟยผรซยณยธ": 1191,
      "รฌยธยต": 1192,
      "รฌฤฟฤณ": 1193,
      "ฤ รฌยฑฤง": 1194,
      "รซยฒฤถ": 1195,
      "ฤ รญฤทฤบรซฤคฤบ": 1196,
      "ฤ รชยทยธรซลฤบ": 1197,
      "รซยถฤช": 1198,
      "ฤ รชยตยฐ": 1199,
      "ฤ รฌยนฤพ": 1200,
      "รซลยฝ": 1201,
      "รฌฤบยฌ": 1202,
      "ฤ รฌฤคยฌรฌฤผยฉ": 1203,
      "ฤ รฌฤฟยดรฌลฤพ": 1204,
      "ฤ รชยฐฤธ": 1205,
      "รซฤคยฌ": 1206,
      "ยชยฝ": 1207,
      "ฤ รซฤญยครฌฤญฤพ": 1208,
      "รซยฅล": 1209,
      "รญฤฐฤบ": 1210,
      "ฤ รชยฒยฐรชยณยผ": 1211,
      "รฌฤทล": 1212,
      "ฤ รฌยนยด": 1213,
      "รชยณยณ": 1214,
      "ฤ รญฤชยฌรฌลฤฒ": 1215,
      "ฤ รซฤฎฤขรฌฤฅฤฃ": 1216,
      "ฤ รญฤธยฅ": 1217,
      "ฤ รฌฤญฤฟ": 1218,
      "ฤ รฌฤญยถ": 1219,
      "ฤ รซฤฒฤฒ": 1220,
      "รฃฤข": 1221,
      "รฌฤนฤถ": 1222,
      "ฤ รญฤนฤช": 1223,
      "ฤ รซยฒฤฎ": 1224,
      "ฤ รญฤฅฤพ": 1225,
      "รซยฐยฑ": 1226,
      "ยธฤถ": 1227,
      "รชยฒฤข": 1228,
      "ฤ K": 1229,
      "ฤ 30": 1230,
      "รฃฤฐ": 1231,
      "รซยงฤซ": 1232,
      "รฌฤนยด": 1233,
      "ยฟฤฒ": 1234,
      "ฤ รฌฤถยจ": 1235,
      "รฌยธล": 1236,
      "ฤ รชยณยณ": 1237,
      "ฤ รฌลฤฆรซยฌยธ": 1238,
      "รญฤถฤฎ": 1239,
      "รฌยตฤพ": 1240,
      "ฤ รชยฐฤพรซยฐฤพ": 1241,
      "รฌยงยธ": 1242,
      "ฤ รซยฉฤถ": 1243,
      "ฤ รซฤถยฐรซยฅยด": 1244,
      "ฤ รซฤฌฤฒ": 1245,
      "ฤ รญฤจล": 1246,
      "ฤ รซยงฤซ": 1247,
      "รญฤฃยผ": 1248,
      "รซฤฌฤถรซฤญยค": 1249,
      "ฤ รฌฤฟยดรฌฤผยฉ": 1250,
      "ฤ รฌฤฆยครซยชฤง": 1251,
      "ฤ รชยทยธรซลยฌรซฤคฤบ": 1252,
      "รฌฤพยผรซยฉยด": 1253,
      "ฤ รซยฐยฑ": 1254,
      "ฤ รชยถฤฎ": 1255,
      "ฤพยด": 1256,
      "ฤ รญฤทฤปรฌฤฅฤฟ": 1257,
      "ฤ รซฤฆฤช": 1258,
      "รชยฒฤฅ": 1259,
      "รฌฤญล": 1260,
      "ฤ รฌยฒยซ": 1261,
      "ฤ รฌฤทยผ": 1262,
      "ฤ รฌยธ": 1263,
      "ฤ รฌลฤณ": 1264,
      "ฤ รซฤฒฤพรซฤญยค": 1265,
      "รฌยงฤขรฌฤนล": 1266,
      "รซฤฌฤบ": 1267,
      "%)": 1268,
      "ฤ 15": 1269,
      "รฌฤฌยครญฤฌยธ": 1270,
      "ฤ รญฤปฤฏ": 1271,
      "ฤ รชยธฤข": 1272,
      "ฤ รชยทยธรซยฆยฌรชยณล": 1273,
      "ฤ รซฤฃฤฟ": 1274,
      "รซยจยธ": 1275,
      "รซยกฤพรฌฤผยด": 1276,
      "ฤ รฌยขฤข": 1277,
      "ฤ รชยตลรชยฐฤข": 1278,
      "ฤ รฌลยก": 1279,
      "รฌยนฤพ": 1280,
      "รชยฑยฐรซฤคฤบ": 1281,
      "ฤฝฤช": 1282,
      "ฤ รฌยฐยธรฌฤนยฌ": 1283,
      "รฌฤญฤพรชยฐฤฆ": 1284,
      "ฤ รชยธยฐรซยกฤฟ": 1285,
      "ฤ รซยงฤฐรฌฤฟยด": 1286,
      "ฤ รฌยงฤช": 1287,
      "ฤ รชยผ": 1288,
      "ฤ รซยฒฤฆ": 1289,
      "ฤ รฌฤนยฐรชยตยฌ": 1290,
      "ฤ รชยทยธรซลฤฉ": 1291,
      "รชยทล": 1292,
      "รฌยผฤข": 1293,
      "รฌฤฆยผรญฤฆยฐ": 1294,
      "รซยกฤพรซฤคฤบ": 1295,
      "รฌฤผยดรซฤฏยฐ": 1296,
      "ฤ รฌฤทล": 1297,
      "ฤ รญฤผยจ": 1298,
      "รซฤฟยผรซฤฑฤฆ": 1299,
      "ฤ A": 1300,
      "ฤ รซยธฤฎ": 1301,
      "ฤ รญฤง": 1302,
      "รซฤญยครชยฐฤข": 1303,
      "ฤ รฌยกยฐรฌฤคยฌ": 1304,
      "รญฤทฤปรชยตฤฒ": 1305,
      "ฤ รฌยก": 1306,
      "ฤ รญฤฌยธ": 1307,
      "ฤ รซยชยจรฌฤฌยต": 1308,
      "ฤ รฌฤคยผรฌฤฆยฑ": 1309,
      "รฌยดฤฟ": 1310,
      "ฤ L": 1311,
      "รฌฤธยดรฌฤฆฤพ": 1312,
      "รชยตฤฒรฌฤพยก": 1313,
      "ฤ รญฤทล": 1314,
      "ฤ รฌฤผยฉ": 1315,
      "ฤ รฌยธยก": 1316,
      "ฤซยด": 1317,
      "รฌยฝ": 1318,
      "รฌฤนฤจ": 1319,
      "ฤ รซฤถฤถ": 1320,
      "ฤ รชยธยฐรซฤฎฤข": 1321,
      "ฤ รซฤฟยผ": 1322,
      "ฤ รฌยบ": 1323,
      "ฤ รชยตลรญฤผฤฎ": 1324,
      "ฤ รซยงฤชรฌฤฟฤฎ": 1325,
      "ฤ รฌยปยค": 1326,
      "ฤ รซฤพ": 1327,
      "ฤ รชยฐฤขรฌฤผยดรซฤฏยฐ": 1328,
      "ฤ รซยงฤชรซลยจ": 1329,
      "ฤ รซยจยน": 1330,
      "รฌฤพฤฆรฌฤฝฤฒรญฤผฤฎ": 1331,
      "ฤ รซยถฤขรฌฤคยฐ": 1332,
      "ฤ รฌยฒฤพ": 1333,
      "รชยฐฤช": 1334,
      "ฤ รชยธยฐรฌฤชล": 1335,
      "ฤ รซยนล": 1336,
      "รฌยฑฤฆ": 1337,
      "ฤ รญฤฑฤซรชยฐฤข": 1338,
      "รชยตยด": 1339,
      "ฤ รฌฤทฤฆรซฤญ": 1340,
      "ยพยธ": 1341,
      "ฤ รฌลฤทรฌยนฤบ": 1342,
      "ฤ รชยธยธ": 1343,
      "ฤ รฌยฒล": 1344,
      "ฤ รญฤฑล": 1345,
      "ฤ รฌยฃ": 1346,
      "ฤ รซฤคฤบรญฤฅฤข": 1347,
      "ฤ รฌยตฤพรชยณล": 1348,
      "รซยฉฤถ": 1349,
      "ฤ รฌฤฟยดรฌฤธยด": 1350,
      "รญฤฎยจ": 1351,
      "ฤ รฌฤฟยดรซลฤฉรชยฒฤฎ": 1352,
      "ฤ รฌยถฤท": 1353,
      "ฤ รชยธฤชรฌฤพยต": 1354,
      "รฌฤญฤพรฌฤทฤฆ": 1355,
      "ฤ รซยฐฤพรญฤณฤพ": 1356,
      "ฤ รซยฌยธรญฤปฤถ": 1357,
      "ฤ รซยฐฤพรฌฤฅฤฟ": 1358,
      "ฤ รซยณฤณ": 1359,
      "รซลยจ": 1360,
      "ฤ รฌลฤพรชยณยต": 1361,
      "ฤ รฌฤฟยดรฌฤพล": 1362,
      "ฤ รซฤณ": 1363,
      "ฤ รชยธฤซ": 1364,
      "ฤ รฌฤตยฐ": 1365,
      "รญฤฎฤข": 1366,
      "ฤ รฌลฤฒรซยฆยฌ": 1367,
      "รฌฤผยฑ": 1368,
      "รญฤทยดรฌฤฆฤพ": 1369,
      "ฤ รฌลฤฆรชยตล": 1370,
      "ฤ รซฤธล": 1371,
      "ฤ รชยฐฤช": 1372,
      "ฤ รฌฤซ": 1373,
      "ยจรฌฤธยด": 1374,
      "ฤ รขฤธยณ": 1375,
      "ฤ รฌฤคยฌรฌฤฟยด": 1376,
      "ฤ รชยฒยฐรฌลฤท": 1377,
      "รซยฆยด": 1378,
      "ฤ รฌฤฆลรฌฤชฤบ": 1379,
      "รซฤญยครซยฉยด": 1380,
      "ฤ รญฤปฤทรซฤฎฤข": 1381,
      "ฤ รฌฤธยดรซฤธยค": 1382,
      "รซฤฌฤถรฌยงฤข": 1383,
      "ฤ รชยฐฤขรฌยงฤข": 1384,
      "ฤ รซยฏยผรฌยฃยผ": 1385,
      "รฌฤนยผ": 1386,
      "รชยธยด": 1387,
      "ฤ รฌยฒฤบรฌฤฟฤฎ": 1388,
      "ฤ รซยณยผ": 1389,
      "ฤ รซฤฎฤขรชยตยฌ": 1390,
      "รซลฤชรฌฤฟยด": 1391,
      "ฤ รซยชยจรซฤตล": 1392,
      "ฤ รฌยฃยผรฌลยฅ": 1393,
      "รซลฤพรซฤตฤพ": 1394,
      "ฤ รชยธยฐรฌยคฤข": 1395,
      "ฤ รฌลฤพรญฤดฤช": 1396,
      "ฤ รขฤน": 1397,
      "ฤ รซฤคยดรฌฤผยฉ": 1398,
      "ฤ รฌยฆฤฟรชยฐฤข": 1399,
      "ฤ รญฤฎฤฒรซยงยค": 1400,
      "ฤฉยด": 1401,
      "ฤ รซยณยดรฌฤฟยด": 1402,
      "ฤ รญฤปฤทรฌฤฟยธ": 1403,
      "ฤ รฌฤฟยดรซยฏยธ": 1404,
      "รซฤณ": 1405,
      "รฌฤคยด": 1406,
      "ฤ รฌฤฟฤข": 1407,
      "ฤ รฌฤธยดรซลยค": 1408,
      "ฤ รซฤฑฤปรฌฤทฤช": 1409,
      "รฌฤทยผรชยธยฐ": 1410,
      "รฌฤฟฤขรญฤธฤซ": 1411,
      "รญฤฅฤฆ": 1412,
      "ฤ รชยตฤฒรฌฤชฤบ": 1413,
      "ฤ รฌฤฆฤพรซยนฤฆรฌฤฌยค": 1414,
      "ฤ รฌยตฤพรซฤฎฤข": 1415,
      "รชยทยธรซลยจ": 1416,
      "ฤ รฌฤญฤพรซยฏยผ": 1417,
      "ฤ รชยณยจ": 1418,
      "ฤ รซยถฤฃรญฤทฤพ": 1419,
      "รฌฤฟยดรซฤฟยผรชยณล": 1420,
      "ฤ รญฤฆ": 1421,
      "รฌฤคยฐรฌฤนฤง": 1422,
      "ฤ รซฤญยนรฌฤญฤพ": 1423,
      "ฤ รญฤผฤฎรฌลยฅ": 1424,
      "ฤ รฌฤผยธ": 1425,
      "ฤ รฌลล": 1426,
      "ฤ รฌฤธฤบ": 1427,
      "ฤ รซฤฎฤขรญฤทฤป": 1428,
      "รซยงฤชรญฤฌยธ": 1429,
      "ฤ รชยฒยฝรฌยฐยฐ": 1430,
      "ฤ รฌลฤทรฌยฑฤง": 1431,
      "ฤ รญฤฎยจ": 1432,
      "ฤ รฌยคฤณรฌฤผฤถ": 1433,
      "รฌลฤช": 1434,
      "ฤ รฌยฝ": 1435,
      "ฤ รฌลฤฆรซยงฤฟ": 1436,
      "ฤ รญฤบฤฆรซฤฎฤข": 1437,
      "รญฤบฤพ": 1438,
      "รซลยต": 1439,
      "รฌยฐยฉ": 1440,
      "รฌลฤงรซฤญฤชรซฤญยค": 1441,
      "ฤ C": 1442,
      "รญฤบฤฃ": 1443,
      "ฤ รซยกฤพ": 1444,
      "รซยฃยน": 1445,
      "ฤ รญฤปฤพรซฤฑฤป": 1446,
      "ฤ รฌฤทฤฎรซลยค": 1447,
      "ฤ รซยชยธ": 1448,
      "รซยดฤซ": 1449,
      "ฤ รฌยงฤขรฌลฤฃ": 1450,
      "ฤ รชยทฤพรซยชยจ": 1451,
      "รฌฤฟยธรซฤญยค": 1452,
      "ฤ รฌฤฟยดรฌฤทยผรชยธยฐ": 1453,
      "ฤ รฌยฃยผรซยฏยผ": 1454,
      "ฤ รฌยงฤฃรฌลฤณ": 1455,
      "ฤ รซฤฑฤฎรฌฤทฤฆ": 1456,
      "ฤ รซยชยฐ": 1457,
      "ฤ รชยณยผรฌลฤท": 1458,
      "ฤ รซยฉยด": 1459,
      "รซฤจฤต": 1460,
      "ฤ รญฤถยผรญฤทยด": 1461,
      "ฤ รซฤญยครฌฤฟฤฎ": 1462,
      "ฤ รฌฤธยดรซฤธยป": 1463,
      "ฤ รญฤทฤปรชยตฤฒ": 1464,
      "รซฤชฤฆ": 1465,
      "ฤ 100": 1466,
      "รซยฌยธรญฤปฤถ": 1467,
      "ฤ รชยฐฤฒรซฤฑฤง": 1468,
      "ฤ รชยฐฤทรฌยกยฐ": 1469,
      "รฌยผฤพ": 1470,
      "ฤ รชยฐฤทรญฤปฤถ": 1471,
      "ฤ รฌยคฤขรซยนฤฆ": 1472,
      "รฌยชยฝ": 1473,
      "ฤ รซล": 1474,
      "รซฤงฤฒ": 1475,
      "รฌฤทฤป": 1476,
      "รซฤญยต": 1477,
      "ฤ รซยฒล": 1478,
      "ฤ รชยดฤขรฌฤญยฌ": 1479,
      "ฤ รชยฒยฝรฌลฤฃ": 1480,
      "รญฤงฤพ": 1481,
      "ฤ รฌฤคยฐรฌฤนฤง": 1482,
      "ฤ 13": 1483,
      "ฤ รญฤทฤพรญฤฐยธ": 1484,
      "ฤ รญฤฑยฌรญฤทยจ": 1485,
      "ฤ รฌฤธฤบรชยธยฐ": 1486,
      "รฌยฐยฌ": 1487,
      "ฤ รฌฤนยฌรฌฤฆยฑ": 1488,
      "ฤ รฌฤนฤฆ": 1489,
      "ฤ รฌลฤงรฌลยฅ": 1490,
      "ฤ รซฤจฤต": 1491,
      "รญฤฏยผ": 1492,
      "ฤ รญฤธฤซรฌฤคยฌ": 1493,
      "รซยกยฏ": 1494,
      "ฤ รญฤปฤพรฌฤผยฉ": 1495,
      "ฤ รซยถฤฆรฌฤฆฤฟ": 1496,
      "ฤ รฌฤนฤจรฌฤฟยด": 1497,
      "รชยธฤข": 1498,
      "ฤ รฌฤชฤบรฌยคฤข": 1499,
      "ฤ รซฤคฤพ": 1500,
      "ฤ รซยจยธ": 1501,
      "รฌลฤฆรฌลฤฒ": 1502,
      "ฤฏยจ": 1503,
      "ฤ รฌฤบฤฃรญฤปฤถ": 1504,
      "ฤ รฌฤฟยผรซยถฤข": 1505,
      "ฤ รชยทยน": 1506,
      "รชยนฤข": 1507,
      "ฤ รฌฤฟยดรซ": 1508,
      "ฤ 16": 1509,
      "ฤ รชยทยธรซลฤบรฌฤฆฤพ": 1510,
      "ฤ รฌฤปฤพ": 1511,
      "ฤ รฌฤฝฤถ": 1512,
      "ฤ 18": 1513,
      "ฤ รฌฤคยฌรชยฑยด": 1514,
      "รชยธยฐรชยดฤข": 1515,
      "ฤ รชยณฤฆรฌฤจฤฏ": 1516,
      "ฤ รฌลฤฆรฌยฒยด": 1517,
      "ฤ รฌฤฆยฑรฌลยฅ": 1518,
      "ฤ 14": 1519,
      "ฤ รฌยฝฤถรซยกฤพรซฤคฤบ": 1520,
      "รชยณยก": 1521,
      "ฤ รฌฤฅฤฟรฌฤคยฐ": 1522,
      "ฤ รซฤบฤฒรญฤทฤพ": 1523,
      "รฌยธยก": 1524,
      "ฤ รซยชยปรญฤทฤบ": 1525,
      "ฤ รฌฤฅฤชรซยกฤพรฌฤผยด": 1526,
      "ฤ รฌยฃยฝ": 1527,
      "รชยฐฤถ": 1528,
      "ฤ รฌฤบยครญฤฝฤฆ": 1529,
      "ฤ รซยฌยผรซยกล": 1530,
      "ฤ รฌยคฤณรฌฤญยฌ": 1531,
      "รญฤปฤท": 1532,
      "ฤ รซฤคฤบรฌฤบยค": 1533,
      "ฤ รชยณยตรชยฐฤพ": 1534,
      "รชยฑยฐรซยฆยฌ": 1535,
      "รซฤคฤบรซฤฟยผ": 1536,
      "รฌยฆฤฎ": 1537,
      "ฤ รญฤค": 1538,
      "ฤ รฌฤผฤถรชยตยฌ": 1539,
      "รซยฐฤข": 1540,
      "รฌฤธยดรซฤคฤบ": 1541,
      "รญฤฑล": 1542,
      "ฤ รซฤคยฎ": 1543,
      "ฤ รชยตยฌรฌฤฆยฑ": 1544,
      "รฌฤจฤฎรซยฆยฌ": 1545,
      "ฤ รชยตลรฌลฤพ": 1546,
      "ฤ รญฤปฤบรชยฒยฝ": 1547,
      "ฤ รฌฤบฤชรฌฤฅฤฃ": 1548,
      "รฌฤญฤพรฌฤฆยค": 1549,
      "รญฤบยผ": 1550,
      "รซลฤฒ": 1551,
      "รฌฤคยฌรญฤผฤฎ": 1552,
      "ฤ รฌฤนยฌรซลยฌ": 1553,
      "ฤ รซยฐยฉรฌฤจยก": 1554,
      "รซฤฑฤฎ": 1555,
      "รญฤฝฤช": 1556,
      "ฤ รฌฤพยค": 1557,
      "ฤ รชยดฤขรซยฆยฌ": 1558,
      "ฤ รชยณลรชยฐฤฟ": 1559,
      "รซฤฅฤช": 1560,
      "ฤ รชยฐฤขรชยฒยฉ": 1561,
      "ฤ รฌฤนยฌรชยธยฐ": 1562,
      "ฤ รฌยถฤถรชยฐฤข": 1563,
      "รฌฤนยฐรชยตยฌ": 1564,
      "รญฤฎฤง": 1565,
      "รชยฒยฝรฌลฤพ": 1566,
      "รซยฒล": 1567,
      "รฌฤฌยจ": 1568,
      "รฌฤฅฤช": 1569,
      "ฤ รซยงฤฎรญฤฃยผ": 1570,
      "ฤ รชยทยธรซฤงฤข": 1571,
      "รซยธฤถ": 1572,
      "รฌลฤทรซยถฤข": 1573,
      "ฤ รซฤธยจรฌฤธยด": 1574,
      "ฤ รญฤทยต": 1575,
      "ฤ รฌฤจยก": 1576,
      "ฤ รฌฤทฤฆรซฤญฤฎ": 1577,
      "รฌฤฉ": 1578,
      "ฤ รฌฤพยก": 1579,
      "ฤ รฌฤนลรฌฤญฤพ": 1580,
      "ฤ รญฤญ": 1581,
      "ฤ รญฤปยฉ": 1582,
      "ฤ รซฤฎฤขรซยนฤฆ": 1583,
      "รซฤฆฤฒ": 1584,
      "ฤ (": 1585,
      "รชยณยจ": 1586,
      "ฤ รชยดฤณรฌยฃยผ": 1587,
      "รฌยงฤท": 1588,
      "รฌฤทฤฆรฌฤผฤถ": 1589,
      "ฤ รฌฤฟฤณ": 1590,
      "ฤ รซฤฆฤชรซยฌยด": 1591,
      "ฤ รชยฒฤขรฌยฐยฐ": 1592,
      "รญฤบฤข": 1593,
      "รญฤฑยฐ": 1594,
      "รซฤฟยผรฌฤฟยธ": 1595,
      "รญฤงฤถ": 1596,
      "ฤ 25": 1597,
      "ฤ รซลฤช": 1598,
      "รซฤพ": 1599,
      "ฤ รญฤถฤฆรซยกฤพรชยทยธรซลยจ": 1600,
      "ฤ รซฤงยธรซลยฅ": 1601,
      "รญฤฌยน": 1602,
      "รฌฤคยผ": 1603,
      "ฤ รฌฤจฤฎรซยนฤฆ": 1604,
      "รซฤจฤฏ": 1605,
      "ฤ รซฤฑฤฆรฌฤญฤพ": 1606,
      "ฤ รชยณยตรซฤฑฤป": 1607,
      "ฤ 50": 1608,
      "ฤ รฌฤนยดรซยฆยฐ": 1609,
      "ฤ รฌลฤทรซยณยด": 1610,
      "ฤ รซยณฤฆ": 1611,
      "ฤ รฌยงฤขรซยฐยฉ": 1612,
      "ฤ รฌยกยฐรฌฤฆยฑ": 1613,
      "ฤ รฌฤฟยธรฌยฒฤพ": 1614,
      "ฤ รซยณยดรฌฤนยฌ": 1615,
      "ฤ รญฤงฤฎ": 1616,
      "ฤ รซยฐฤถรซยกฤพ": 1617,
      "รฌยณยค": 1618,
      "รฌลฤฒรซยฆยฌ": 1619,
      "รฌฤพยผรซฤคฤบ": 1620,
      "ฤ รญฤฟยฌ": 1621,
      "รฌฤนฤงรฌยฒยด": 1622,
      "ฤ รญฤผฤฎรฌฤคยฌ": 1623,
      "ฤ รฌฤทฤชรฌลฤฆ": 1624,
      "รฌยงฤขรฌฤฝฤฒ": 1625,
      "ฤ รซฤฎฤขรญฤทยดรฌฤฆฤพ": 1626,
      "ฤ รซฤฑยผ": 1627,
      "ฤ รซฤฏฤถรฌฤผยฑ": 1628,
      "ฤ 17": 1629,
      "ฤ รญฤทยดรฌฤปยธ": 1630,
      "ฤ รญฤฑฤฒ": 1631,
      "รซฤฑฤปรฌฤทฤช": 1632,
      "ฤ รฌฤฆลรชยฑยฐ": 1633,
      "ฤ รซฤฑฤช": 1634,
      "รชยดฤขรซยฆยฌ": 1635,
      "ฤ รฌฤคยฌรซลฤณ": 1636,
      "ฤ รฌฤฆลรฌลฤท": 1637,
      "ฤ รซฤตยฏ": 1638,
      "ฤ รญฤคยค": 1639,
      "ฤ รฌฤฅฤฃรซฤฎฤข": 1640,
      "ฤ รฌฤฅฤฃรญฤฅฤพ": 1641,
      "ฤ รซยฒฤถ": 1642,
      "ฤ รชยธยฐรฌยกยด": 1643,
      "รฌยทยจ": 1644,
      "รญฤฎฤฎรญฤฌยธ": 1645,
      "ฤ รญฤพยด": 1646,
      "ฤ รฌฤทฤฆรซยฌยด": 1647,
      "ฤ รซยฐยฉรซยฌยธ": 1648,
      "ฤ รซยถฤขรซยถฤฆ": 1649,
      "ฤ รฌฤฟยธรฌฤคยฌ": 1650,
      "รฌฤพฤฆรชยธยฐ": 1651,
      "รซฤฑฤฆรฌฤญฤพ": 1652,
      "ฤ รซฤฝ": 1653,
      "ฤ รซยนฤฆรซยกยฏ": 1654,
      "รชยฐฤพรฌฤฝฤถ": 1655,
      "ฤ รซยถฤฆรฌฤทยผ": 1656,
      "ฤ รฌลฤฃรชยทยน": 1657,
      "รซฤฑฤปรฌยฐยจ": 1658,
      "รซยฐฤธ": 1659,
      "ฤ รชยฐฤพรฌฤฆล": 1660,
      "รฌฤฌยครญฤงฤพ": 1661,
      "ฤ รฌฤธยดรซฤธยปรชยฒฤฎ": 1662,
      "ฤ M": 1663,
      "รชยฐฤขรฌยงฤข": 1664,
      "ฤ รซยจยผ": 1665,
      "ฤ รซยงยก": 1666,
      "ฤ รฌฤฅฤฟรญฤปฤพ": 1667,
      "ฤ รฌยงฤขรฌฤจฤฏ": 1668,
      "ฤ รฌฤชฤบรฌฤคยฌ": 1669,
      "ฤ รญฤถฤฎ": 1670,
      "รฌลยก": 1671,
      "ฤ รญฤบฤฆรฌลยฅ": 1672,
      "ฤ รซฤคยดรซฤงฤฆ": 1673,
      "รชยณยตรฌฤคยฌ": 1674,
      "รซฤฎฤขรญฤณฤพ": 1675,
      "ฤ รฌยนยจ": 1676,
      "ฤ รฌฤฆยฑรชยณยต": 1677,
      "ฤ รซยฐฤข": 1678,
      "รญฤผยจ": 1679,
      "รฌยถยฉ": 1680,
      "ฤขรฌฤฟยด": 1681,
      "รญฤฅฤฃ": 1682,
      "รฌยกยฐรฌฤคยฌ": 1683,
      "รซฤฃยผ": 1684,
      "รซยกฤพรซยฒฤฎ": 1685,
      "ฤ รญฤผยจรชยณยผ": 1686,
      "ฤ รชยทฤข": 1687,
      "รฌฤจฤฒ": 1688,
      "ฤ รฌยฃยผรฌฤผฤถ": 1689,
      "ฤ รญฤฎฤข": 1690,
      "รซฤญยจรฌยฒยด": 1691,
      "ฤ รชยฐฤพรฌฤฟยธ": 1692,
      "รชยฐฤพรซยฐฤพ": 1693,
      "ฤ รฌฤง": 1694,
      "ฤ รฌฤญยครฌลฤพ": 1695,
      "ฤ รชยฐฤขรฌยกยฑ": 1696,
      "รซฤคยธ": 1697,
      "รฌฤชฤป": 1698,
      "ฤ รญฤปฤทรซยณยด": 1699,
      "ฤ รญฤฌยนรซยณฤฆ": 1700,
      "ฤ รซยฏยธรซลฤบ": 1701,
      "ฤ รฌลฤฃรฌฤผยฉ": 1702,
      "รฌฤญฤพรญฤคยค": 1703,
      "รญฤปฤบรชยฒยฝ": 1704,
      "รฌยฃฤฆ": 1705,
      "รฌฤธยดรฌฤทยผ": 1706,
      "ฤ รฌฤทฤง": 1707,
      "ฤ รซยฟฤฒ": 1708,
      "ฤ I": 1709,
      "ฤ รฌฤฆยครฌยนฤบ": 1710,
      "ฤ รฌฤทฤฆรฌยงฤฃ": 1711,
      "ฤ รซฤฝยฐ": 1712,
      "รญฤฟยฅ": 1713,
      "รซยงฤฃ": 1714,
      "ฤ รฌฤฟยธรญฤฆยฐ": 1715,
      "ฤ รญฤฆยฐ": 1716,
      "ฤ รญฤฅฤฆ": 1717,
      "รฌฤฝฤฒรฌลยฅ": 1718,
      "รฌฤฟยดรญฤฌยธ": 1719,
      "ฤ รชยธยฐรฌลฤฒ": 1720,
      "ฤ รฌฤบฤฃรญฤธยฅ": 1721,
      "ฤ รฌฤฅฤฃรฌฤฌยน": 1722,
      "ฤ รฌฤธยป": 1723,
      "รซฤฆฤชรฌยงฤข": 1724,
      "ฤ รชยธยฐรชยฐฤฆ": 1725,
      "ฤ รญฤฎฤถ": 1726,
      "ฤ รซยณยดรฌฤฟยธรซฤญยค": 1727,
      "10": 1728,
      "ฤ รชยทยธรชยฒฤฅ": 1729,
      "รซฤทฤฎ": 1730,
      "รฌยปยค": 1731,
      "ฤ รฌยฆฤฒ": 1732,
      "ฤ รฌยกยด": 1733,
      "รชยฒยฝรชยธยฐ": 1734,
      "รซฤฏฤท": 1735,
      "รชยฑยธ": 1736,
      "รฌยฟ": 1737,
      "รญฤทฤณ": 1738,
      "ฤ 0": 1739,
      "ฤ รญฤฐยผ": 1740,
      "ฤ รฌฤบฤชรฌฤคยฐ": 1741,
      "ฤ รฌฤนลรญฤทล": 1742,
      "ฤ รชยฟ": 1743,
      "รญฤบยน": 1744,
      "ฤ รฌฤฟยดรซยคฤฆ": 1745,
      "ฤ รญฤปฤช": 1746,
      "ฤ รฌฤผยฐรซลยค": 1747,
      "ฤ รฌลฤณรญฤดฤช": 1748,
      "ฤ รฌฤนยฌรฌลฤฒ": 1749,
      "ฤ รซฤคฤบรฌฤบยจ": 1750,
      "รฌฤถยฉ": 1751,
      "รฌฤฝล": 1752,
      "ฤ รซฤณฤบ": 1753,
      "ฤ รฌฤฟยผรซยฐฤบ": 1754,
      "ฤ รฌยงฤขรซฤคฤพรซฤญยฌ": 1755,
      "ฤ รฌฤฟยดรซยฆฤฆ": 1756,
      "ฤ รฌฤจฤฎรซยฆยฌ": 1757,
      "รชยธยฐรฌฤชล": 1758,
      "ฤพฤบ": 1759,
      "รญฤผฤฎรฌฤฟฤบ": 1760,
      "ฤ รฌฤธยผรชยตยด": 1761,
      "รซยฆยฌรฌฤทฤฆ": 1762,
      "ฤ รฌลยฅรชยดฤข": 1763,
      "ฤ รฌยงฤฃรฌฤฝฤฒ": 1764,
      "รฌยงฤฆรซฤญยค": 1765,
      "รชยทยธรซยฃยน": 1766,
      "รฌฤฟยธรซฤฏยฐ": 1767,
      "ฤ รฌฤญยครฌฤญฤพ": 1768,
      "รฌฤงยจ": 1769,
      "ฤ รญฤบยผ": 1770,
      "ฤ รชยดฤขรชยดฤณ": 1771,
      "ฤ รฌฤฅฤฃรญฤดฤช": 1772,
      "ฤ รซยงฤฎรซฤคฤบ": 1773,
      "ฤ รฌฤปฤถ": 1774,
      "ฤ รซยฐฤพรฌลฤฆ": 1775,
      "รญฤฅฤช": 1776,
      "ฤ รชยธยด": 1777,
      "รฌฤฟยดรฌฤฌยค": 1778,
      "รฌยงฤพ": 1779,
      "ฤ 24": 1780,
      "ฤ รฌยฑฤงรฌลฤฆ": 1781,
      "รญฤจ": 1782,
      "รซยณยผ": 1783,
      "ฤ รฌยงฤณรฌยคฤณ": 1784,
      "ฤ รญฤทยดรซฤญยน": 1785,
      "ฤ รฌฤนลรฌฤคยฌ": 1786,
      "ฤ รซฤพยป": 1787,
      "รซฤฏยธ": 1788,
      "ยถฤฃ": 1789,
      "ฤ รฌฤซยฝ": 1790,
      "ฤ รฌฤทลรฌฤฆฤพ": 1791,
      "ฤ รชยทยธรซลยฐรซฤฏยฐ": 1792,
      "ฤ รชยฑยดรชยฐฤท": 1793,
      "รฌฤนฤจรฌฤฟยด": 1794,
      "ฤ T": 1795,
      "รชยฐฤป": 1796,
      "ฤ รฌฤฟฤบรซยฏยธ": 1797,
      "รฌฤฟยธรฌยงฤข": 1798,
      "ฤ รซฤฃฤฎ": 1799,
      "ฤ รฌฤฝฤฅ": 1800,
      "รฌฤปฤท": 1801,
      "ฤ รชยฐฤพรฌยตฤพ": 1802,
      "ฤ รฌฤพลรฌยงฤข": 1803,
      "ฤ รญฤดฤฏ": 1804,
      "ฤ รซยชยปรญฤธฤช": 1805,
      "ฤ รฌลฤฒรชยธยฐ": 1806,
      "ฤ รซยงยครฌยถฤพ": 1807,
      "รฌฤฆยฐ": 1808,
      "รฌฤฟฤบรฌฤฝฤฒ": 1809,
      "ฤ รชยทยธรซลฤฉรชยฒฤฎ": 1810,
      "ฤ รญฤฃยด": 1811,
      "รฌฤฏยจ": 1812,
      "30": 1813,
      "ฤ รซยชยจรซยฅยด": 1814,
      "รฌยนล": 1815,
      "ฤ รญฤฝ": 1816,
      "รญฤดฤฏ": 1817,
      "ฤ รชยฑยดรฌฤฆยค": 1818,
      "รญฤนฤช": 1819,
      "ฤ รซยฐยฉรฌฤญฤฟ": 1820,
      "ฤ รซฤตฤพรซลยฌ": 1821,
      "ฤ รฌฤฌยครญฤฅฤข": 1822,
      "ฤ รฌฤปยธรชยตล": 1823,
      "ฤ รฌฤฑ": 1824,
      "ฤ รฌฤนฤงรฌยฒยด": 1825,
      "ฤ รฌลฤทรฌฤฅฤฃ": 1826,
      "รฌยค": 1827,
      "ฤ รชยธฤขรซยกฤพรซยฒฤฎ": 1828,
      "ฤ รฌฤชฤบรฌยถฤพ": 1829,
      "ฤ รญฤฅฤช": 1830,
      "ฤ รซฤซยด": 1831,
      "ฤ รฌฤบยครซฤฌฤบ": 1832,
      "รซยถฤขรซยถฤฆ": 1833,
      "ฤ รญฤทยดรชยฒยฐ": 1834,
      "รซยงฤชรซฤญยค": 1835,
      "ฤ รชยฑ": 1836,
      "รซลยต": 1837,
      "รซฤญยฌรซลยฌ": 1838,
      "ฤ รฌฤธยดรซฤฌฤฒ": 1839,
      "รซยถฤป": 1840,
      "รญลฤฎ": 1841,
      "ฤ รซยณฤขรญฤปฤถ": 1842,
      "ฤ รฌฤฟฤบรชยฒยฌ": 1843,
      "ฤ รฃฤข": 1844,
      "ฤ รญฤดฤข": 1845,
      "รซยฟฤฒ": 1846,
      "ฤ 40": 1847,
      "รซยกล": 1848,
      "ฤ 21": 1849,
      "ฤ รญฤบฤฒ": 1850,
      "ฤ รชยฒยฝรฌฤบฤฃ": 1851,
      "ฤ รฌฤทฤฆรญฤฎฤฎรญฤฌยธ": 1852,
      "รฌฤนฤฉ": 1853,
      "รฌลฤธ": 1854,
      "รซยฒฤฆรฌยงฤข": 1855,
      "ฤ B": 1856,
      "ฤ รชยฐฤฃรชยฐฤฃ": 1857,
      "รฌฤฟฤบรญฤผฤฎ": 1858,
      "ฤ รซยฏยผรฌยฃยผรซฤญยน": 1859,
      "รซฤฅยฅ": 1860,
      "ฤ รญฤฐฤบ": 1861,
      "ฤ รฌฤพฤฆรญฤทยดรฌฤฆฤพ": 1862,
      "ฤ รซยถฤขรซฤญยด": 1863,
      "ฤ รฌลฤฒรฌยฒยด": 1864,
      "ฤ รซฤญยต": 1865,
      "ฤ รฌฤญฤพรญฤธฤซ": 1866,
      "รญฤทฤพรซฤญยครซฤฌฤถ": 1867,
      "ฤ รซยจยผรฌลฤข": 1868,
      "รฌยฐยธ": 1869,
      "ฤ รซยชฤฉ": 1870,
      "ฤ รฌฤธยดรซยฆยฐ": 1871,
      "ฤ รญฤฑฤซรชยทล": 1872,
      "ฤ รชยณยตรชยธฤซ": 1873,
      "ฤ รชยฒยฐรชยตล": 1874,
      "รชยฒยผ": 1875,
      "ฤ รฌยฐยธรฌฤฆฤฟ": 1876,
      "ฤ รฌลฤฒรฌฤพล": 1877,
      "ฤ รฌฤฌยครซยงฤชรญฤฌยธ": 1878,
      "ฤ รฌยฝฤบ": 1879,
      "ฤ รฌฤนฤงรซยฌยด": 1880,
      "ฤ รฌฤบยครฌลฤฆ": 1881,
      "ฤ รญฤทฤบรซยฃยจ": 1882,
      "รฌยดฤฎ": 1883,
      "รซยฐฤธรฌฤนฤฒ": 1884,
      "ฤ รซฤท": 1885,
      "รซลยฌรฌฤฌยค": 1886,
      "รฌยคฤฆ": 1887,
      "ฤ รฌลฤฆรซยฌยธรชยฐฤข": 1888,
      "รซฤฆยท": 1889,
      "ฤ รญฤฎฤฒรซฤญยจ": 1890,
      "ฤ รซยฐยฉรซยฒฤท": 1891,
      "ฤ รฌยฐยพรฌฤทฤฆ": 1892,
      "รญฤทฤฆ": 1893,
      "ฤ รฌฤบยฌรซฤฟยผ": 1894,
      "ฤ รซยฐยฉรฌฤทฤช": 1895,
      "รฌลฤฆรญลฤช": 1896,
      "รซยจยผ": 1897,
      "ฤ 22": 1898,
      "รฃฤฐยก": 1899,
      "รฌยถฤบ": 1900,
      "รซยฏยผรฌยฃยผ": 1901,
      "ฤ รฌฤปฤข": 1902,
      "ฤ รชยธยฐรญฤผฤฎ": 1903,
      "ฤ รญฤบฤฒรฌฤฟฤบ": 1904,
      "ฤ รฌฤฆลรซยณยด": 1905,
      "ฤ รซฤฑฤฆรฌลฤง": 1906,
      "ฤ รซยชยฉรญฤณฤพ": 1907,
      "รฌยฃยผรฌฤฟฤบ": 1908,
      "รซยท": 1909,
      "ฤณยธ": 1910,
      "ฤ รฌลฤทรซยงฤฒ": 1911,
      "ฤ รฌฤฆลรญฤฅฤฟ": 1912,
      "ฤ รฌฤธยผรซยงฤช": 1913,
      "ฤ รซฤถยฐรซยฅยธ": 1914,
      "รญฤถยฝ": 1915,
      "ฤ รซยธฤฎรซลฤพรซฤตฤพ": 1916,
      "รฌฤปฤขรซฤฎฤข": 1917,
      "ฤ รซฤงยธรซฤฑฤป": 1918,
      "ฤ รซล": 1919,
      "ฤ รชยณยตรฌฤนยฐ": 1920,
      "รฌยบ": 1921,
      "ฤ รฌยกยฐรชยธฤช": 1922,
      "ฤชยผ": 1923,
      "ฤ รฌฤคยถ": 1924,
      "ฤ รซยชยฉรฌฤจฤฎรซยฆยฌ": 1925,
      "ฤ รฌฤญฤพรฌยฆฤฎ": 1926,
      "รญฤฉยด": 1927,
      "รซฤฎฤขรญฤผฤฎ": 1928,
      "ฤ 23": 1929,
      "ฤ รซฤฌฤฒรซฤค": 1930,
      "ฤ รซฤคยจรฌลฤฒ": 1931,
      "ฤ รฌลฤฆรญฤธฤช": 1932,
      "รฌฤฟฤฆรชยนฤฎ": 1933,
      "รฌฤฆยธรฌฤผฤถ": 1934,
      "ฤ LG": 1935,
      "50": 1936,
      "ฤ รซยฌยดรฌฤนฤฉ": 1937,
      "ฤ รซฤฎฤขรญฤผฤฎ": 1938,
      "รฌยถยฐ": 1939,
      "ฤ P": 1940,
      "ฤ รชยณลรซลยค": 1941,
      "ยฝฤฅ": 1942,
      "ฤ รฌฤทฤท": 1943,
      "รซยฒยฝ": 1944,
      "รฌฤฃ": 1945,
      "ฤ รญฤทยดรฌฤทยผ": 1946,
      "ฤ รฌฤคยฌรฌลยฅ": 1947,
      "ฤ รซยดฤซ": 1948,
      "ฤ รญฤดฤช": 1949,
      "ฤ รฌลฤฆรซลยต": 1950,
      "ฤ รฌยผ": 1951,
      "ฤ รซฤคยดรซลยค": 1952,
      "รชยพยธ": 1953,
      "รฌฤทฤถ": 1954,
      "ฤ รฌฤญลรฌยฒล": 1955,
      "รซยฒยค": 1956,
      "รซฤฌฤฒรซฤฅฤฒ": 1957,
      "รซยฐฤบรชยธยฐ": 1958,
      "รญฤฃยด": 1959,
      "ฤ รฌยคฤณรฌฤจฤฎ": 1960,
      "ฤ รชยตยฌรฌยถฤท": 1961,
      "ฤ รฌฤฟยธรฌลฤท": 1962,
      "ฤ รฌฤชยจ": 1963,
      "รซฤตยฏ": 1964,
      "รฌฤนฤฒรฌฤฆล": 1965,
      "ฤ รชยพยธ": 1966,
      "รญฤชยฌรฌลฤฒ": 1967,
      "ฤ รฌยถฤพรฌฤญฤพ": 1968,
      "ฤ -": 1969,
      "ฤ รซฤฎฤขรซยถฤขรซยถฤฆ": 1970,
      "รซลยครชยณล": 1971,
      "รญฤทฤพรชยตล": 1972,
      "ฤ รญฤธฤซรฌลฤท": 1973,
      "ฤ รฌยฐยจรฌยงฤข": 1974,
      "ฤ รฌลฤฒรฌฤนยฐ": 1975,
      "ฤ รฌยงฤขรซฤคฤบ": 1976,
      "รญฤฆยด": 1977,
      "ฤ รฌฤฆฤฟ": 1978,
      "ฤ รฌฤฟยดรญฤทยด": 1979,
      "ฤ รซฤฑฤฆรฌฤฝฤข": 1980,
      "รญฤญฤข": 1981,
      "ฤ รฌฤคยฌรชยณล": 1982,
      "ฤ รซฤคฤบรฌฤปฤถ": 1983,
      "ฤ รซฤงยผรฌฤฟฤบ": 1984,
      "ฤ รซยนฤฆรญฤฎฤฒ": 1985,
      "ฤ รชยฒยฉ": 1986,
      "ฤ รฌยฐยฉ": 1987,
      "รญฤฅฤท": 1988,
      "ฤ รซยณยดรซฤฑฤฆ": 1989,
      "ฤ รซฤฎฤขรฌฤฟฤณ": 1990,
      "ฤ รชยฟฤช": 1991,
      "ฤ รซยกยฏ": 1992,
      "รฌยงฤขรซยงฤซ": 1993,
      "ฤ รฌฤฅฤฃรซฤญยน": 1994,
      "รญฤนฤฎ": 1995,
      "%,": 1996,
      "รญฤคยจ": 1997,
      "ฤ รซยธฤถ": 1998,
      "รชยธฤชรฌฤพยต": 1999,
      "ฤ รซยฐยฐรฌฤผยฐ": 2000,
      "ฤ รซยฐฤบรซฤฎฤข": 2001,
      "ฤ 27": 2002,
      "ฤ รชยฒยจ": 2003,
      "ฤ รญฤบฤฃ": 2004,
      "ฤ รฌยบฤฒ": 2005,
      "รชยด": 2006,
      "ฤ รฌลฤพรฌลฤณ": 2007,
      "ฤ รซยกยฏรซฤฏยฐ": 2008,
      "ฤ SK": 2009,
      "รชยทฤข": 2010,
      "ฤ รฌยฒลรฌฤปฤขรซฤฎฤข": 2011,
      "ฤ รชยฐฤฒรฌฤจฤฎ": 2012,
      "ฤ รฌลฤพรชยธยฐ": 2013,
      "รฌฤผฤท": 2014,
      "ฤ รฌฤฟยธรชยธยฐ": 2015,
      "รซฤฟยผรซยฉยด": 2016,
      "รฌฤฌยครญฤฅฤข": 2017,
      "รฌฤปฤฆ": 2018,
      "ฤ รซยงฤฝ": 2019,
      "ฤ G": 2020,
      "ฤ รฌฤผยฐรฌฤฆล": 2021,
      "ฤ 26": 2022,
      "ฤ รชยณยตรชยณยต": 2023,
      "รฌฤซ": 2024,
      "ฤ รซยณยดรฌฤบฤข": 2025,
      "ฤ รฌฤฟยดรฌลฤฆ": 2026,
      "ฤ รซฤงยผรซลฤข": 2027,
      "ฤ รฌฤคยฌรฌยงฤฆ": 2028,
      "รฌฤฟยธรญฤฌยธ": 2029,
      "ฤ รชยฒยฝรญฤนฤบ": 2030,
      "ฤ รชยฐฤฒรฌฤคยฌ": 2031,
      "รญฤปฤพรซฤฑฤป": 2032,
      "ฤ รญฤปฤบรฌลฤฒ": 2033,
      "ฤ รญฤบฤณรซลยฅ": 2034,
      "ฤ รญฤทยตรฌฤญยฌ": 2035,
      "ฤ รซฤคฤบรชยฐฤข": 2036,
      "รฌฤฟยดรญฤฆยฐ": 2037,
      "ฤ รฌยนฤบรซยฃฤฎ": 2038,
      "รฌฤพยค": 2039,
      "รฌฤนฤฆ": 2040,
      "ฤ รซฤชฤฆรชยตยฌ": 2041,
      "ฤ รขฤธยฒ": 2042,
