{
  "backend": "tokenizers",
  "eos_token": "<|endoftext|>",
  "extra_special_tokens": [
    "<|endoftext|>",
    "<|sep|>",
    "<|acc|>",
    "<|tel|>",
    "<|rrn|>"
  ],
  "is_local": false,
  "local_files_only": false,
  "model_max_length": 1000000000000000019884624838656,
  "pad_token": "<|endoftext|>",
  "tokenizer_class": "TokenizersBackend"
}
